export const faqDulaan = [
  {
    id: 1,
    question: "1. Айл өрхийн халаалтын төлбөрийг хэрхэн тооцдог вэ?",
    answer:
      "Аж ахуйн харилцааны дүрмийн 5 дугаар зүйл 5.3.5.Айл өрхийн халаалтын төлбөрийг дулааны тоолуураар тооцох боломжгүй тохиолдолд Монгол Улсын MNS 6058:2009 стандарт /Орон сууцны барилгын доторх сууцны талбай тооцох аргачлал/-д заасан сууцны болон сууцны бус зориулалттай талбайн нийлбэрээр ахуйн хэрэглэгчийн тарифын ангиллын дагуу тооцох ба халаах хэрэгсэлгүй тагт, лоож, верандын талбайд халаалтын төлбөр тооцохгүй.",
  },
  {
    id: 2,
    question: "2. Хэрэгцээний халуун ус халаасан дулааны төлбөр гэж юу вэ?",
    answer:
      "Хэрэгцээний халуун ус халаасан дулааны төлбөр нь 1м3 усыг халаахад шаардагдах дулааны энергийг тооцон төлбөрийг хэлнэ.",
  },
  {
    id: 3,
    question:
      "3. Хэрэгцээний халуун усны чанарын шаардлага хэдэн хэм байх ёстой вэ?",
    answer:
      "5 градустай хүйтэн усыг Дулааны цахилгаан станцаас үйлдвэрлэгдэж буй 70-135°C-ын температуртай сүлжээний усаар 50°С-аас багагүй хэм хүртэл халааж хэрэглэгчдэд түгээхийг хэлнэ.",
  },
  {
    id: 4,
    question:
      "4. Хэрэгцээний халуун ус халаасан дулааны төлбөрийг хэрхэн тооцдог вэ?",
    answer:
      "Хэрэгцээний халуун ус халаасан дулааны төлбөрийг халуун усны тоолуурын заалтыг үндэслэн Эрчим хүчний зохицуулах хорооны батлагдсан тарифийн ангиллын дагуу тооцох ба хэмжүүргүй тохиолдолд (халаалтын улирал, халаалтын бус улиралд) хүний тоо буюу ам бүлийн тооноос хамааруулан задгайгаар тооцдог.",
  },
  {
    id: 5,
    question:
      "5. Дулааны эрчим хүчний үйлчилгээний тарифийг хэрхэн тооцдог вэ?",
    answer:
      "Ахуйн хэрэглэгчдийн дулааны эрчим хүчний үйлчилгээний тарифийг халаалтын төлбөр тооцох талбайн хэмжээнээс хамааруулан 40 м2 хүртэл, 41м2-80м2, 81м2-дээш гэсэн 3 тооцдог.",
  },
  {
    id: 6,
    question: "6. Подвалын халаалтын төлбөрийг хэрхэн тооцдог вэ?",
    answer:
      "Аж ахуйн харилцааны дүрмийн 5 дугаар зүйл 5.3.10-д Орон сууцны барилгын подвалд халаах хэрэгсэл /регистр, усан агаар халаагч/ суурилагдсан тохиолдолд аж ахуйн үйл ажиллагаа явуулж байгаа бол эзэлхүүнээр тооцно.",
  },
  {
    id: 7,
    question:
      "7. Орон сууцны барилгын халаалттай авто зогсоолын зориулалттай зоорийн давхрын халаалтын төлбөрийг хэрхэн тооцдог вэ?",
    answer:
      "Аж ахуйн харилцааны дүрмийн 5 дугаар зүйл 5.3.11 Барилгын подвалд халаах хэрэгсэл /регистр, усан агаар халаагч хэвийн ажиллаж байгаа/ суурилагдсан авто зогсоолын зориулалтаар ашиглаж байгаа бол дулааны эрчим хүчний төлбөрийг талбайн хэмжигдэхүүнээр тооцох ба халаалтын төлбөр тооцох талбайн хэмжээг халаах хэрэгсэл бүхий зоорийн давхрын нийт талбайн 50%-иар тооцно",
  },
  {
    id: 8,
    question: "8. Нийтийн эзэмшлийн халаалтын төлбөрийг хэрхэн тооцох вэ?",
    answer:
      "Аж ахуйн харилцааны дүрмийн 5 дугаар зүйл 5.3.7.Орон сууцны барилгын орцны халаалтын төлбөрийг халаах хэрэгсэл бүхий давхрын талбайн хэмжигдэхүүн (метр квадрат)-ээр тооцох ба сууц өмчлөгч нь дундын өмчлөлийн орцны халаалтын төлбөрийг Иргэний хуулийн 147 дугаар зүйлийн 147.2 дахь заалтыг үндэслэн дулаан түгээх, дулаанаар зохицуулалттай хангах тусгай зөвшөөрөл эзэмшигчид хангах гэрээний дагуу төлж болно.",
  },
  {
    id: 9,
    question: "9. Халаалтын төлбөрөөс хасалт хэрхэн хийдэг вэ?",
    answer:
      "Аж ахуйн харилцааны дүрмийн 2 дугаар зүйл 2.8 Дулааны тасалдлаас учирсан аливаа хохирлыг нөхөн төлөх талаар дулаанаар хангах гэрээнд тодорхой тусгасан байна, 5 дугаар зүйл 5.3.15 Дулааны тоног төхөөрөмж, шугам, сүлжээ эвдэрч гэмтсэнээс байрны халаалтыг хаасан тохиолдолд хаасан хоногт /цагт/ ногдох халаалтын төлбөрийг тухайн сарын хэрэглэгчийн халаалтын төлбөрөөс хасаж тооцох бөгөөд уг төлбөрийг буруутай этгээд хариуцна дахь зүйл заалт тус бүрээр хэрэглэгчийн дулааны эрчим хүчнээс хасалт хийнэ.",
  },
  {
    id: 10,
    question: "10. Гэрээ хэзээ хийгдэх вэ?",
    answer:
      "Аж ахуйн харилцааны дүрмийн 2 дугаар зүйл 2.6 Хангагч, хэрэглэгч нь дулаанаар хангах гэрээг жил бүрийн халаалтын улирал эхлэх хугацаанд буюу Эрчим хүчний асуудал эрхэлсэн төрийн захиргааны төв байгууллагын тогтоосон хугацаанд байгуулж мөн тогтоосон халаалтын улирал дуусахад гэрээг дүгнэж, тооцоо нийлэн акт үйлдэнэ-д үндэслэн гэрээ хийж, тооцоо нийлнэ",
  },
  {
    id: 11,
    question:
      "11. Орон сууцны өрөөний дотор агаарын температурыг хэрхэн тооцдог вэ?",
    answer:
      "Орон сууц, олон нийтийн барилга. Өрөөний бичил уур амьсгалын үзүүлэлт MNS5825:2007 стандартын дагуу дотор агаарын температурыг тооцох ба Орон сууцны барилгын өрөөний тасалгааны температур 18(20°С) байна.",
  },
  {
    id: 12,
    question: "12. Төлбөрийн алдангийг хэзээнээс тооцож эхэлдэг вэ?",
    answer:
      "Аж ахуйн харилцааны дүрмийн 3 дугаар зүйл 3.8-д Хэрэглэсэн дулааны эрчим хүчний төлбөрийн нэхэмжлэл банканд очсоноос хойш алданги тооцож эхлэх болон дулааны эрчим хүчээр түдгэлзүүлж эхлэх хоногуудыг тус тус хэрэглэгчтэй байгуулж буй гэрээгээр зохицуулна.",
  },
  {
    id: 13,
    question: "13. Төлбөрийн алдангийг хэрхэн тооцдог вэ?",
    answer:
      "31.3.Эрчим хүчээр хангагч нь гэрээнд заасан хугацаанд эрчим хүчний төлбөрөө төлөөгүй буюу зохих ёсоор төлөөгүй хэрэглэгчид хугацаа хожимдуулсан хоног тутамд төлөгдөөгүй төлбөрийн үнийн дүнгийн 0.5 хүртэл хувьтай тэнцэх алданги ногдуулна. 31.4.Энэ хуулийн 31.2, 31.3-т заасан торгууль, алдангийн хэмжээ нийлүүлээгүй буюу дутуу нийлүүлсэн эрчим хүчний үнийн дүнгийн буюу төлөөгүй төлбөрийн 50 хувиас хэтэрч болохгүй.",
  },
  {
    id: 14,
    question:
      "14. Хэрэглэгчийг дулааны эрчим хүчээр хязагаарлах, түдгэлзүүлэх талаар ямар хугацаанд мэдэгдсэн байх ёстой вэ?",
    answer:
      "Хангагч нь хэрэглэгчийн дулаан хангамжийг түр хугацаагаар түдгэлзүүлэх шаардлагатай бол түдгэлзүүлэхээс 24-өөс доошгүй цагийн өмнө хэрэглэгчид мэдэгдэнэ. Мөн төлбөрийн үлдэгдэлтэй холбоотой дулаан хангамжийг түдгэлзүүлэх талаар хэрэглэгчдэд 72 цагийн өмнө урьдчилан мэдэгдэнэ.",
  },
  {
    id: 15,
    question:
      "15. Дулааны эрчим чанарын доголдолтой холбоотой асуудлаар эхлээд хаана хандах вэ?",
    answer:
      "Хэрэглэгч та дулааны эрчим хүчний хэрэглээ, төлбөр тооцоо болон бусад асуудлаар дулааны эрчим хүчээр хангах гэрээний дагуу эхлээд хангагч байгууллагад хандана. Хангагч буюу тусгай зөвшөөрөл эзэмшигчийн зүгээс асуудлыг бүрэн шийдвэрлээгүй эсвэл үндэслэлгүй шийдвэр гаргасан гэж үзвэл та Эрчим хүчний зохицуулах хороонд цахим, гар утасны апп-аар хандаж асуудлаа шийдвэрлүүлэх боломжтой.",
  },
  {
    id: 16,
    question: "16. Төлбөр тооцооны маргааныг хэрхэн шийдвэрлэх вэ?",
    answer:
      "Хэрэглэгч нь төлбөр тооцоотой холбоотой маргааны асуудлаар санал, хүсэлт, өргөдөл, гомдлоо хангагчаас мэдэгдэл хүлээн авснаас хойш 7 хоногийн дотор хангагч байгуулагад хандаж шийдвэрлүүлнэ. Хангагч байгууллагын шийдвэрийг үл зөвшөөрвөл Эрчим хүчний зохицуулах хороо, шүүх хяналтын байгууллагад хандаж шийдвэрлүүлнэ.",
  },
  {
    id: 17,
    question:
      "17. Төлбөр төлөөгүй үндэслэлээр дулааны эрчим хүч хязгаарлах үндэслэлтэй юу?",
    answer:
      "Эрчим хүчний тухай хуулийн 32 дугаар зүйлийн 32.2.1-т эрчим хүч хэрэглэсэн төлбөрөө хугацаанд нь төлөөгүй зөрчлийг арилгах хүртэл хугацаагаар түдгэлзүүлнэ.",
  },
  {
    id: 18,
    question:
      "18. Давхар хоорондын шугамын гэмтлийг хаана хандаж засварлуулах вэ?",
    answer:
      "Иргэний тухай хуулийн 147 дугаар зүйл 147.6-т Орон сууц өмчлөгчдийн холбоо нь дундын өмчлөлийн зүйлийн засвар үйлчилгээг гэрээний үндсэн дээр мэргэжлийн байгууллагаар гүйцэтгүүлэх бөгөөд гэрээний үүрэгтэй холбоотой бусдад учруулсан гэм хорыг холбооны дүрэм, сууц өмчлөгчтэй байгуулсан гэрээнд өөрөөр заагаагүй бол энэ хуулийн 147.2, 147.3-т тус тус заасны дагуу Сууц өмчлөгчдийн холбоо нь гэрээний үндсэн дээр мэргэжлийн байгууллагаар засвар үйлчилгээг гүйцэтгүүлэх үүрэгтэй.",
  },
];
