export const faqEnergy = [
  {
    id: 1,
    question: "1. Шөнийн тарифын хөнгөлөлтөд яаж хамрагдах вэ?",
    answer:
      "Цахилгаан эрчим хүчний шөнийн тарифын хөнгөлөлт нь Монгол Улсын Засгийн Газрын 2020 оны 115 дугаар тогтоолоор Агаарын бохирдлыг бууруулах зорилгоор нийслэлийн болон аймгийн төв, зарим сум, суурин газрын “Гэр хорооллын өрхөд цахилгаан эрчим хүчний тарифын хөнгөлөлт үзүүлэх журам”-аар зохицуулагдаж байгаа бөгөөд журмын 3.5-д заасны дагуу “Хэрэглэгч нь тарифын хөнгөлөлт эдлэхээс өмнө хэрэглэсэн цахилгаан эрчим хүчний өр төлбөргүй байна. Үүнтэй уялдан Эрчим хүчний зохицуулах хорооны тогтоолоор жил бүр шөнийн цагт хэрэглэсэн цахилгааны тариф болон сэргээгдэх эрчим хүчийг дэмжих тарифт хөнгөлөлт үзүүлж байна.",
  },
  {
    id: 2,
    question: "2. Цахилгаан хэрэглэгчдээс суурь хураамж яагаад авдаг вэ?",
    answer:
      "Цахилгааны хэрэглэгчдийн сарын суурь төлбөрийг 2019 оны 07-р сарын 01-ний өдрөөс эхлэн 2000 төгрөгөөр тогтоон мөрдүүлж байна. Дэлхийн улс орнуудын эрчим хүчний салбарт хэрэглэгчийн олон төрлийн тариф мөрдөгддөг бөгөөд хэрэглэгчийн сарын суурь төлбөр, чадлын тариф, энергийн тариф гэсэн үндсэн 3 хэсгээс бүрдэж байна. Цахилгаан эрчим хүчийг тасралтгүй үйлдвэрлэж, дамжуулан түгээж, хэрэглэгчдийг ямар ч үед /хоногийн 24 цагийн турш/ цахилгаан хэрэглэхэд бэлэн байлгадаг учраас зардалд үндэслэсэн суурь хураамжийг хэрэглэгчдээс авдаг. Мөн үйлдвэрлэгч буюу дулааны цахилгаан станцууд нь цахилгаан дамжуулах сүлжээнд цахилгааныг энергийн тарифаар болон бэлэн байлгасан чадлыг чадлын тарифаар борлуулдаг.",
  },
  {
    id: 3,
    question: "3. Чадлын төлбөрийг хаана тооцохгүй вэ?",
    answer:
      "Цахилгаан эрчим хүч хэрэглэх дүрэм”-ийн дагуу трансформаторын хоосон явалтын алдагдал тооцогддог хэрэглэгчийн хувьд чадлын алдагдалд чадлын төлбөр тооцохгүй.Хэрэглэгчийн чадлын итгэлцүүр cos(j)-ээс хамааруулж төлбөр тооцох журмын дагуу тооцож буй цахилгааны нэмэлт хэрэглээнд чадлын төлбөр ногдуулахгүй. Сууц өмчлөгчдийн холбооны нийтийн зориулалттай байрны орцны гэрэлтүүлэг, цахилгаан шат, гараж, подвалийн хэрэглээнд чадлын төлбөр ногдуулахгүй. СӨХ нь өөрийн эзэмшлийн шугам сүлжээнээс бусад аж ахуйн нэгж байгууллагыг холбосон нөхцөлд тэдгээр аж ахуйн нэгж байгууллагуудын цахилгаан хэрэглээнд чадлын төлбөрийг холбогдох журмын дагуу тооцно.",
  },
  {
    id: 4,
    question:
      "4. Цахилгаан эрчим хүчний хангамж, хэрэглээ, төлбөр тооцоотой холбоотой асуудлаар хаана хандах вэ?",
    answer:
      "Хэрэглэгч та эрчим хүчний хангамж, хэрэглээ, төлбөр тооцоо болон бусад асуудлаар эрчим хүчээр хангах гэрээ байгуулан ажиллаж байгаа хангагч байгууллагад хандана. Хангагч байгууллагын зүгээс асуудлыг шийдээгүй эсвэл үндэслэлгүй шийдвэр гаргасан гэж үзвэл та Эрчим хүчний зохицуулах хороонд хандаж асуудлаа шийдүүлэх боломжтой. Тоолуур болон тооцооны хэмжих хэрэгсэлтэй холбоотой асуудлаар Стандартчилал хэмжил зүйн газарт болон хэмжил зүйн улсын байцаагчид хандана.",
  },
  {
    id: 5,
    question: "5. Төлбөр тооцооны талаарх маргааныг хэрхэн шийдвэрлдэх вэ?",
    answer:
      "Хэрэглэгч нь төлбөр тооцооны талаар маргаантай асуудлаар санал, хүсэлтээ дараа сарын 10-ны дотор албан бичгээр хангагч байгууллагад хандаж шийдвэрлүүлнэ. Хэрэв хангагч байгууллагын шийдвэрийг хэрэглэгч зөвшөөрөхгүй бол гомдлоо Эрчим хүчний зохицуулах хороо, шүүхэд гаргаж шийдвэрлүүлнэ.",
  },
  {
    id: 6,
    question:
      "6. Хүнээс байр, орон сууц худалдан авахад цахилгаан эрчим хүчний өр төлбөрийг хэн хариуцах вэ?",
    answer:
      "Цахилгаан эрчим хүч хэрэглэх дүрэм-ийн 43-т заасны дагуу байр, орон сууц, хашаа, газар өмчлөгч эзэмшигч иргэн, аж ахуйн нэгж, байгууллага нүүн шилжихдээ хэрэглэсэн цахилгаан эрчим хүчний тооцоог хийж дуусган хангагчаас тодорхойлолтыг авсан байна. Энэ тодорхойлолтыг тухайн байр, орон сууц, хашаа, газрыг шинээр өмчлөгч эзэмшигч иргэн, аж ахуйн нэгж, байгууллага шаардаж авна. Хэрэв уг тодорхойлолтыг аваагүй тохиолдолд шинээр өмчлөгч эрчим хүчний өр төлбөрийг хариуцдаг.",
  },
  {
    id: 7,
    question:
      "7. Шинэ баригдсан орон сууцны ашиглалт, борлуулалтыг хүлээлгэн өгөх гэсэн юм?",
    answer:
      "Эрчим хүчний тухай хуулийн 30 дугаар зүйлийн 30.1.13-т заасны дагуу нийтийн эзэмшлийн орон сууцны барилга барих тохиолдолд барьсан эрчим хүчний дэд станц, шугам, тоноглолыг тусгай зөвшөөрөл эзэмшигчид шилжүүлэх үүрэгтэй. Та бүрдүүлэх материалаа тэмдэглээд аваарай. 1.Борлуулалт хүлээлгэн өгөх аж ахуйн нэгж, иргэний хүсэлт албан бичиг 2.Дэд станц болон барилгын 0.4 кВ-ийн кабель шугам болон бусад цахилгаан тоноглолын ашиглалтыг УБЦТС ТӨХК-ийн үндсэн хөрөнгөд шилжүүлэхээр материалаа бүрдүүлж өгсөн бол холбогдох шийдвэр гарах хүртэл хугацаанд цахилгаан тоноглолын ашиглалтыг хариуцах тухай иргэн, аж ахуйн нэгж байгууллагын албан бичиг. /Иргэн хариуцах бол бичгийг иргэний үнэмлэхний хуулбарын хамт/ 3.Нийтийн эзэмшлийн орц, шат, талбай, гараж, подвалын цахилгаан эрчим хүчний тооцоог хариуцах аж ахуйн нэгжийн албан бичиг 4.Ялтсан бойлерын цахилгаан эрчим хүчний тооцоог хариуцах иргэн, аж ахуйн нэгжийн албан бичиг 5.Эзэмшигчийн иргэний үнэмлэх 6.Техникийн нөхцөлийн хуулбар  7.Барилга байгууламжийг ашиглалтад оруулах улсын комиссын актын хуулбар 8.Бүх айл өрхийн үл хөдлөх хөрөнгийн гэрчилгээ 9.Тоолуурын гэрчилгээ",
  },
  {
    id: 8,
    question:
      "8. Төлбөр төлөөгүй шалтгаанаар цахилгаан эрчим хүчээр түдгэлзүүлэх нь үндэслэлтэй юу?",
    answer:
      "1.	Эрчим хүчний тухай хуулийн 32 дугаар зүйлийн 32.2-т “Эрчим хүчээр хангагчийн эрх бүхий ажилтан дараахь тохиолдолд хэрэглэгчийн эрчим хүчний хэрэглээг зөрчлийг арилгах хүртэл хугацаагаар түдгэлзүүлнэ” 32.2.1-д “Эрчим хүч хэрэглэсний төлбөрөө хугацаанд нь төлөөгүй” 2.	Эрчим хүчний тухай хуулийн 28 дугаар зүйл 28.1-д “Эрчим хүчээр хангагч, хэрэглэгчийн харилцааг Иргэний хууль, энэ хууль, аж ахуйн харилцааны дүрэм, эрчим хүчээр хангагч, хэрэглэгчийн хооронд байгуулсан гэрээгээр зохицуулна” 3.	Цахилгаан эрчим хүч хэрэглэх дүрмийн 4 дүгээр зүйлийн 4.1-д “Хангагч нь иргэн, хуулийн этгээдтэй Эрчим хүчний тухай хуулийн 28 дугаар зүйлд заасны дагуу цахилгаан эрчим хүчээр хангах гэрээ (цаашид “гэрээ” гэх) байгуулснаар иргэн, хуулийн этгээд нь цахилгаан эрчим хүч хэрэглэх эрхээр хангагдана” 4.	Аж ахуйн харилцааны дүрмийн 5 дугаар зүйлийн 5.1.2 “Хэрэглэсэн цахилгаан эрчим хүчний төлбөрийн нэхэмжлэл банкинд очсоноос хойш алданги тооцож эхлэх болон цахилгаан эрчим хүчээр түдгэлзүүлж эхлэх хоногуудыг тус тус хэрэглэгчтэй байгуулж буй гэрээгээр зохицуулна” зэрэг хууль дүрмийн үндэслэлүүдээр цахилгаан эрчим хүчээр түдгэлзүүлнэ.",
  },
  {
    id: 9,
    question:
      "9. Сэргээгдэх эрчим хүчийг дэмжих төлбөрийг яагаад хэрэглэгчдээс авдаг вэ?",
    answer:
      "Сэргээгдэх эрчим хүчний тухай хуулийн 4.1.9.дэмжих тариф гэж сэргээгдэх эрчим хүчийг дэмжих зорилгоор эрчим хүчний үнэд шингээсэн тарифыг хэлнэ гэж заасан. Сэргээгдэх эрчим хүчийг ашиглан цахилгаан, дулааны эрчим хүчийг үйлдвэрлэж хэрэглэгчдэд түгээдэг түгээлтийн зардлыг тооцож авдаг.",
  },
  {
    id: 10,
    question:
      "10. Айл өрхийнн цахилгааны дотор монтажны гэмтлийг хаана хандаж засварлуулах вэ?",
    answer:
      "Эрчим хүчний тухай хуульд хэрэглэгч нь өөрийн эзэмшлийн тоног төхөөрөмжийн засвар үйлчилгээг бүрэн хариуцна гэж заасан байдаг тул төлбөрт үйлчилгээгээр цахилгаан, дулаанаар хангагч байгууллага болон бусад хуулийн этгээдээр засварлуулна.",
  },
  {
    id: 11,
    question:
      "11. Хувийн дэд станцтай хэрэглэгч нарын шугам тоноглолоос холбогдоход ханаас зөвшөөрөл авах вэ?",
    answer:
      "Хувийн шугам, дэд станцтай хэрэглэгч нараас цахилгаан эрчим хүчээр хангагдах гэж байгаа бол тухайн шугамын өмчлөгч, эзэмшигчээс зөвшөөрөл авч хангагч байгууллагаас техникийн нөхцөл авах, хангагчтай гэрээ байгуулж ажиллахыг зөвлөж байна.",
  },
];
